{
    "Ляпота": "Lapota",
    "Меню": "Menu",
    "Акції": "Discounts",
    "Про нас": "About us",
    "Контакти": "Contacts",
    "Доставка": "Delivery",
    "Комплексні обіди": "Lunch Menu",
    "М'ясні сети": "Meat Sets",
    "Десерти": "Desserts",
    "Фуршет": "Buffet",
    "Напої": "Drinks",
    "Понеділок": "Monday",
    "Вівторок": "Tuesday",
    "Середа": "Wednesday",
    "Четвер": "Thursday",
    "П'ятниця": "Friday",
    "Пн": "Mon",
    "Вт": "Tue",
    "Ср": "Wed",
    "Чт": "Thu",
    "Пт": "Fri",
    "Гречана зупа, макарони по-флоцьки, салат з капусти, хліб 2шм": "Buckwheat soup, pasta, cabbage salad, bread 2 pcs",
    "Для вчасної ( швидкої ) доставки, обід краще замовляти до 11 год.": "For timely (fast) delivery, it is better to order lunch before 11 o'clock.",
    "Обід замовляється відповідно до дня тижня.": "Lunch is ordered according to the day of the week.",
    "Працюємо ПН-ПТ": "From Monday to Friday",
    "вул. Львівська": "Lvivska str.",
    "вул. Руська": "Ruska str.",
    "Вага":"Weight",
    "Працюємо з понеділка по п'ятницю": "We work from Monday to Friday",
    "вул. Львівська 11а, Тернопіль": "St. Lvivska 11a, Ternopil",
    "вул. Руська 56а, Тернопіль": "St. Ruska 56a, Ternopil",
    "Наші адреси :": "Address",
    "Розташування": "Address",
    "Комплексний обід №1": "Lunch set # 1",
    "Комплексний обід №2": "Lunch set # 2",
    "Комплексний обід №3": "Lunch set # 3",
    "Комплексний обід №4": "Lunch set # 4",
    "Комплексний обід №5": "Lunch set # 5",
    "Комплексний обід №6": "Lunch set # 6",
    "Комплексний обід №1 без першої страви": "Lunch set # 1 without primary dish",
    "Комплексний обід №2 без першої страви": "Lunch set # 2 without primary dish",
    "Комплексний обід №3 без першої страви": "Lunch set # 3 without primary dish",
    "Комплексний обід №4 без першої страви": "Lunch set # 4 without primary dish",
    "Комплексний обід №5 без першої страви": "Lunch set # 5 without primary dish",
    "Комплексний обід №6 без першої страви": "Lunch set # 6 without primary dish",
    "Комплекс №1 без першої страви": "Lunch set # 1 without primary dish",
    "Комплекс №2 без першої страви": "Lunch set # 2 without primary dish",
    "Комплекс №3 без першої страви": "Lunch set # 3 without primary dish",
    "Комплекс №4 без першої страви": "Lunch set # 4 without primary dish",
    "Комплекс №5 без першої страви": "Lunch set # 5 without primary dish",
    "Комплекс №6 без першої страви": "Lunch set # 6 without primary dish",
    "Перша страва": "Primary dish",
    "Для Вашої зручності здійснюємо доставку комплексних обідів, напоїв, десертів, м’ясних сетів, та бенкетного меню за попереднім замовленням .": "For your convenience, we deliver complex lunches, drinks, desserts, meat sets, and banquet menus upon prior order.",
    "Замовлення можна здійснити зателефонувавши за номером:": "You can order by calling the number:",
    "Написавши в дірект фейсбук чи інстаграм сторінки lapota.ternopil": "By sending a direct message to the Facebook or Instagram pages",
    "Оплата": "Payment",
    "При замовленні від 300 грн доставка безкоштовна": "Delivery is free for orders over UAH 300",
    "До 300 грн доставка вього 40 грн": "Up to UAH 300, delivery costs UAH 40",
    "За межами міста вартість доставки узгоджується індивідуально.": "Outside the city, the cost of delivery is negotiated individually.",
    "Оплата готівкою": "Payment in cash",
    "На рахунок IBAN": "To the IBAN account",
    "На карту": "To the bank cart",
    "Терміналом": "By the bank terminal",
    "(у закладі)": "In our restaurant",
    "Щоб отримати замовлення комплексного обіду вчасно, замовлення потрібно зробити до 11 год.,в день замовлення. Якщо ж замовлення зроблене після 11 години, через велику кількість замовлень – обід може доставлятись із затримкою.": "In order to receive an order for a complex lunch on time, the order must be placed before 11 a.m. on the day of the order. If the order is made after 11 o'clock, due to a large number of orders, the lunch may be delivered with a delay.",
    "Овочева зупа, зрази картопляні з м'ясом, огірочки зі сметаною, хліб 2шм.": "Vegetable soup, potato dumplings with meat, cucumbers with sour cream, 2 pieces of bread.",
    "Овочева зупа, булгур та курка в соусі, огірочки зі сметаною, хліб 2шм.": "Vegetable soup, bulgur with chicken in sauce, cucumbers with sour cream, 2 pieces of bread.",
    "Овочева зупа, пельмені, огірочки зі сметаною, хліб 2шм.": "Vegetable soup, dumplings, cucumbers with sour cream, 2 pieces of bread.",
    "Зрази картопляні з м'ясом, огірочки зі сметаною, хліб 2шм.": "Potato dumplings with meat, cucumbers with sour cream, 2 pieces of bread.",
    "Булгур та курка в соусі, огірочки зі сметаною, хліб 2шм.": "Bulgur with chicken in sauce, cucumbers with sour cream, 2 pieces of bread.",
    "Пельмені, огірочки зі сметаною, хліб 2шм.": "Dumplings, cucumbers with sour cream, 2 pieces of bread.",
    "Гречана зупа, банош з фетою та куряча котлета, салат з капусти, хліб 2шм": "Buckwheat soup, banosh with feta cheese and chicken cutlet, cabbage salad, 2 pieces of bread.",
    "Гречана зупа, вареники з картоплею, салат з капусти, хліб 2шм": "Buckwheat soup, potato dumplings, cabbage salad, 2 pieces of bread.",
    "Макарони по-флоцьки, салат з капусти, хліб 2шм": "Pasta Florentine, cabbage salad, 2 pieces of bread.",
    "Банош з фетою та куряча котлета, салат з капусти, хліб 2шм": "Banosh with feta cheese and chicken cutlet, cabbage salad, 2 pieces of bread.",
    "Вареники з картоплею, салат з капусти, хліб 2шм": "Potato dumplings, cabbage salad, 2 pieces of bread.",
    "Зрази картопляні з м'ясом, огірочки зі сметаною, хліб 2шм": "Potato dumplings with meat, cucumbers with sour cream, 2 pieces of bread.",
    "Млинці з м'ясом, салат з огірка та сиру, хліб 2шм": "Meat pancakes, cucumber and cheese salad, 2 pieces of bread.",
    "Пельмені, салат з огірка та сиру, хліб 2шм": "Dumplings, cucumber and cheese salad, 2 pieces of bread.",
    "Зупа з сочевиці, гречаники з підливою, салат з бурячка, хліб 2шм": "Lentil soup, buckwheat with sauce, beetroot salad, 2 pieces of bread.",
    "Зупа з сочевиці, картопля печена та сарделька, салат з бурячка, хліб 2шм": "Lentil soup, baked potatoes and sausage, beetroot salad, 2 pieces of bread.",
    "Зупа з сочевиці, вареники з картоплею та сиром, салат з бурячка, хліб 2шм": "Lentil soup, potato dumplings with cheese, beetroot salad, 2 pieces of bread.",
    "Гречаники з підливою, салат з бурячка, хліб 2шм": "Buckwheat with sauce, beetroot salad, 2 pieces of bread.",
    "Картопля печена та сарделька, салат з бурячка, хліб 2шм": "Baked potatoes and sausage, beetroot salad, 2 pieces of bread.",
    "Вареники з картоплею та сиром, салат з бурячка, хліб 2шм": "Potato dumplings with cheese, beetroot salad, 2 pieces of bread.",
    "Зупа з сочевиці, хліб 2шм.": "Lentil soup, 2 pieces of bread.",
    "Зелений борщ, овочеве рагу з м'ясом, салат з бурячка, хліб 2шм": "Green borscht, vegetable stew with meat, beetroot salad, 2 pieces of bread.",
    "Зелений борщ, картопля пюре та куряча котлета, салат з бурячка, хліб 2шм": "Green borscht, mashed potatoes with chicken cutlet, beetroot salad, 2 pieces of bread.",
    "Зелений борщ, пельмені, салат з бурячка, хліб 2шм": "Green borscht, dumplings, beetroot salad, 2 pieces of bread.",
    "Плов, салат з огірка та помідори, хліб - 2 шм.": "Pilaf, cucumber and tomato salad, 2 pieces of bread.",
    "Горохове пюре та м'ясо по-французьки, салат з огірка та помідори, хліб - 2 шм.": "Pea puree and meat à la Française, cucumber and tomato salad, 2 pieces of bread.",
    "Вареники з картоплею та грибами, салат з огірка та помідори, хліб - 2 шм.": "Mushroom and potato dumplings, cucumber and tomato salad, 2 pieces of bread.",
    "Пельмені, огірки з кропом, хліб - 2шм.": "Dumplings, cucumbers with dill, 2 pieces of bread.",
    "Харчо, хліб 2шм.": "Khachapuri, 2 pieces of bread.",
    "Гречана зупа, хліб 2шм": "Buckwheat soup, 2 pieces of bread.",
    "Зупа з сочевиці, хліб 2шм": "Lentil soup, 2 pieces of bread.",
    "Зупа з галушками, картопля тушкована з м'ясом, салат Дністер, хліб- 2шм": "Dumpling soup, stewed potatoes with meat, Dnister salad, 2 pieces of bread.",
    "Зупа з галушками, пельмені, салат Дністер, хліб- 2шм": "Dumpling soup, dumplings, Dnister salad, 2 pieces of bread.",
    "Картопля тушкована з м'ясом, салат Дністер, хліб- 2шм": "Stewed potatoes with meat, Dnister salad, 2 pieces of bread.",
    "Зупа з галушками, гречана каша та курячий лангет, салат Дністер, хліб- 2шм": "Dumpling soup, buckwheat porridge with chicken cutlet, Dnister salad, 2 pieces of bread.",
    "Овочеве рагу з м'ясом, салат з бурячка, хліб - 2 шм.": "Vegetable stew with meat, beetroot salad, 2 pieces of bread.",
    "Картопля пюре та куряча котлета, салат з бурячка, хліб - 2 шм.": "Mashed potatoes and chicken cutlet, beetroot salad, 2 pieces of bread.",
    "Пельмені, салат з бурячка, хліб - 2 шм.": "Dumplings, beetroot salad, 2 pieces of bread.",
    "Зелений борщ, , хліб 2шм": "Green borscht, 2 pieces of bread.",
    "Сирна зупа, гречана каша та свинні тефтелі, огірки з кропом, хліб - 2шм.": "Cottage cheese soup, buckwheat porridge with pork meatballs, cucumbers with dill, 2 pieces of bread.",
    "Сирна зупа, паста карбонара, огірки з кропом, хліб - 2шм.": "Cottage cheese soup, carbonara pasta, cucumbers with dill, 2 pieces of bread.",
    "Сирна зупа, вареники з картоплею, огірки з кропом, хліб - 2шм.": "Cottage cheese soup, potato dumplings, cucumbers with dill, 2 pieces of bread.",
    "Гречана каша та свинні тефтелі, огірки з кропом, хліб - 2шм.": "Buckwheat porridge with pork meatballs, cucumbers with dill, 2 pieces of bread.",
    "Паста карбонара, огірки з кропом, хліб - 2шм.": "Carbonara pasta, cucumbers with dill, 2 pieces of bread.",
    "Вареники з картоплею, огірки з кропом, хліб - 2шм.": "Potato dumplings, cucumbers with dill, 2 pieces of bread.",
    "Сирна зупа, хліб - 2шм.": "Cottage cheese soup, 2 pieces of bread.",
    "Овочева зупа, горохове пюре та свинна відбивна, салат з помідор, хліб 2шм.": "Vegetable soup, pea puree with pork cutlet, tomato salad, 2 pieces of bread.",
    "Овочева зупа, булгур та печена скумбрія, салат з помідор, хліб 2шм.": "Vegetable soup, bulgur with baked mackerel, tomato salad, 2 pieces of bread.",
    "Овочева зупа, пельмені, салат з помідор, хліб 2шм.": "Vegetable soup, dumplings, tomato salad, 2 pieces of bread.",
    "Горохове пюре та свинна відбивна, салат з помідор, хліб 2шм.": "Pea puree with pork cutlet, tomato salad, 2 pieces of bread.",
    "Булгур та печена скумбрія, салат з помідор, хліб 2шм.": "Bulgur with baked mackerel, tomato salad, 2 pieces of bread.",
    "Пельмені, салат з помідор, хліб 2шм.": "Dumplings, tomato salad, 2 pieces of bread.",
    "Овочева зупа, хліб 2шм.": "Vegetable soup, 2 pieces of bread.",
    "Фасолева зупа, плов, салат з огірка та помідори, хліб - 2шм.": "Bean soup, pilaf, cucumber and tomato salad, 2 pieces of bread.",
    "Фасолева зупа, печена картопля та м'ясо по-французьки, салат з огірка та помідори, хліб - 2шм.": "Bean soup, baked potatoes with French-style meat, cucumber and tomato salad, 2 pieces of bread.",
    "Фасолева зупа, пельмені, салат з огірка та помідори, хліб - 2шм.": "Bean soup, dumplings, cucumber and tomato salad, 2 pieces of bread.",
    "Плов, салат з огірка та помідори, хліб - 2шм.": "Pilaf, cucumber and tomato salad, 2 pieces of bread.",
    "Печена картопля та м'ясо по-французьки, салат з огірка та помідори, хліб - 2шм.": "Baked potatoes with French-style meat, cucumber and tomato salad, 2 pieces of bread.",
    "Пельмені, салат з огірка та помідори, хліб - 2шм.": "Dumplings, cucumber and tomato salad, 2 pieces of bread.",
    "Фасолева зупа, хліб - 2шм.": "Bean soup, 2 pieces of bread.",
    "Солянка, картопля з кропом та січеник, салат з бурячка, хліб - 2шм.": "Solyanka, potatoes with dill and salami, beetroot salad, 2 pieces of bread.",
    "Гречана каша та курячий лангет, салат Дністер, хліб- 2шм": "Buckwheat porridge with chicken cutlet, Dnister salad, 2 pieces of bread.",
    "Зупа з галушками, хліб- 2шм": "Soup with dumplings, 2 pieces of bread.",
    "Червоний борщ, плов, салат з огірка та помідори, хліб - 2 шм.": "Red borscht, pilaf, cucumber and tomato salad, 2 pieces of bread.",
    "Червоний борщ, горохове пюре та м'ясо по-французьки, салат з огірка та помідори, хліб - 2 шм.": "Red borscht, pea puree with French-style meat, cucumber and tomato salad, 2 pieces of bread.",
    "Червоний борщ, вареники з картоплею та грибами, салат з огірка та помідори, хліб - 2 шм.": "Red borscht, potato dumplings with mushrooms, cucumber and tomato salad, 2 pieces of bread.",
    "Червоний борщ, хліб - 2 шм.": "Red borscht, 2 pieces of bread.",
    "Солянка, ячмінна каша та свинний товченик, огірки з кропом, хліб - 2шм.": "Solyanka, barley porridge with pork meatballs, cucumbers with dill, 2 pieces of bread.",
    "Солянка, рис з овочами та курячі тефтелі, огірки з кропом, хліб - 2шм.": "Solyanka, rice with vegetables and chicken meatballs, cucumbers with dill, 2 pieces of bread.",
    "Солянка, пельмені, огірки з кропом, хліб - 2шм.": "Solyanka, dumplings, cucumbers with dill, 2 pieces of bread.",
    "Ячмінна каша та свинний товченик, огірки з кропом, хліб - 2шм.": "Barley porridge with pork meatballs, cucumbers with dill, 2 pieces of bread.",
    "Рис з овочами та курячі тефтелі, огірки з кропом, хліб - 2шм.": "Rice with vegetables and chicken meatballs, cucumbers with dill, 2 pieces of bread.",
    "Рисова зупа, макарони та курка з грибами, овочевий салат, хліб - 2шм.": "Rice soup, pasta with chicken and mushrooms, vegetable salad, 2 pieces of bread.",
    "Рисова зупа, картопля з кропом та свинна відбивна, овочевий салат, хліб - 2шм.": "Rice soup, potatoes with dill and pork cutlet, vegetable salad, 2 pieces of bread.",
    "Рисова зупа, вареники з лівером, овочевий салат, хліб - 2шм.": "Rice soup, liver dumplings, vegetable salad, 2 pieces of bread.",
    "Макарони та курка з грибами, овочевий салат, хліб - 2шм.": "Pasta with chicken and mushrooms, vegetable salad, 2 pieces of bread.",
    "Картопля з кропом та свинна відбивна, овочевий салат, хліб - 2шм.": "Potatoes with dill and pork cutlet, vegetable salad, 2 pieces of bread.",
    "Вареники з лівером, овочевий салат, хліб - 2шм.": "Liver dumplings, vegetable salad, 2 pieces of bread.",
    "Фасолева зупа, голубці з підливою, салат з бурячка, хліб - 2шм.": "Bean soup, cabbage rolls with sauce, beetroot salad, 2 pieces of bread.",
    "Фасолева зупа, картопляне пюре та тушкована печінка, салат з бурячка, хліб - 2шм.": "Bean soup, mashed potatoes with stewed liver, beetroot salad, 2 pieces of bread.",
    "Фасолева зупа, пельмені, салат з бурячка, хліб - 2шм.": "Bean soup, dumplings, beetroot salad, 2 pieces of bread.",
    "Голубці з підливою, салат з бурячка, хліб - 2шм.": "Cabbage rolls with sauce, beetroot salad, 2 pieces of bread.",
    "Картопляне пюре та тушкована печінка, салат з бурячка, хліб - 2шм.": "Mashed potatoes with stewed liver, beetroot salad, 2 pieces of bread.",
    "Пельмені, салат з бурячка, хліб - 2шм.": "Dumplings, beetroot salad, 2 pieces of bread.",
    "Бульйон з м'ясом та вермішеллю, рис каррі та свинна котлета, салат з огірка та сиру, хліб - 2 шм.": "Meat broth with vermicelli, curry rice with pork cutlet, cucumber and cheese salad, 2 pieces of bread.",
    "Бульйон з м'ясом та вермішеллю, картопля з кропом та сарделька, салат з огірка та сиру, хліб - 2 шм.": "Meat broth with vermicelli, potatoes with dill and sausage, cucumber and cheese salad, 2 pieces of bread.",
    "Бульйон з м'ясом та вермішеллю, пельмені, салат з огірка та сиру, хліб - 2 шм.": "Meat broth with vermicelli, dumplings, cucumber and cheese salad, 2 pieces of bread.",
    "Рис каррі та свинна котлета, салат з огірка та сиру, хліб - 2 шм.": "Curry rice with pork cutlet, cucumber and cheese salad, 2 pieces of bread.",
    "Картопля з кропом та сарделька, салат з огірка та сиру, хліб - 2 шм.": "Potatoes with dill and sausage, cucumber and cheese salad, 2 pieces of bread.",
    "Пельмені, салат з огірка та сиру, хліб - 2 шм.": "Dumplings, cucumber and cheese salad, 2 pieces of bread.",
    "Бульйон з м'ясом та вермішеллю, хліб - 2 шм.": "Meat broth with vermicelli, 2 pieces of bread.",
    "Зупа з сочевиці, паста болоньєзе, салат з капусти, хліб - 2шм.": "Lentil soup, pasta bolognese, cabbage salad, 2 pieces of bread.",
    "Зупа з сочевиці, печена картопля та куряче бедро, салат з капусти, хліб - 2шм.": "Lentil soup, baked potatoes with chicken leg, cabbage salad, 2 pieces of bread.",
    "Зупа з сочевиці, вареники з картоплею та сиром, салат з капусти, хліб - 2шм.": "Lentil soup, potato and cheese dumplings, cabbage salad, 2 pieces of bread.",
    "Паста болоньєзе, салат з капусти, хліб - 2шм.": "Pasta bolognese, cabbage salad, 2 pieces of bread.",
    "Печена картопля та куряче бедро, салат з капусти, хліб - 2шм.": "Baked potatoes with chicken leg, cabbage salad, 2 pieces of bread.",
    "Вареники з картоплею та сиром, салат з капусти, хліб - 2шм.": "Potato and cheese dumplings, cabbage salad, 2 pieces of bread.",
    "Зелений борщ, овочеве рагу з м'ясом, салат з бурячка, хліб - 2 шм.": "Green borscht, vegetable stew with meat, beetroot salad, 2 pieces of bread.",
    "Зелений борщ, картопля пюре та куряча котлета, салат з бурячка, хліб - 2 шм.": "Green borscht, mashed potatoes with chicken cutlet, beetroot salad, 2 pieces of bread.",
    "Зелений борщ, пельмені, салат з бурячка, хліб - 2 шм.": "Green borscht, dumplings, beetroot salad, 2 pieces of bread.",
    "Вареники з лівером, салат з бурячка, хліб - 2шм.": "Vareniki with liver, beetroot salad, 2 pieces of bread.",
    "Солянка, хліб 2шм.": "Solyanka, 2 pieces of bread.",
    "Червоний борщ, картопляне пюре та риба по-грецьки, салат з капустии, хліб - 2 шм.": "Red borscht, mashed potatoes with Greek-style fish, cabbage salad, 2 pieces of bread.",
    "Червоний борщ, лаваш з куркою та грибами, салат з капустии, хліб - 2 шм.": "Red borscht, lavash with chicken and mushrooms, cabbage salad, 2 pieces of bread.",
    "Червоний борщ, пельмені, салат з капустии, хліб - 2 шм.": "Red borscht, dumplings, cabbage salad, 2 pieces of bread.",
    "Картопляне пюре та риба по-грецьки, салат з капустии, хліб - 2 шм.": "Mashed potatoes with Greek-style fish, cabbage salad, 2 pieces of bread.",
    "Лаваш з куркою та грибами, салат з капустии, хліб - 2 шм.": "Lavash with chicken and mushrooms, cabbage salad, 2 pieces of bread.",
    "Пельмені, салат з капустии, хліб - 2 шм.": "Dumplings, cabbage salad, 2 pieces of bread.",
    "Горохова зупа, макарони та куряча котлета, салат огірки зі сметаною, хліб - 2шм.": "Pea soup, macaroni with chicken cutlet, cucumber salad with sour cream, 2 pieces of bread.",
    "Горохова зупа, гречана каша та свинний гуляш, салат огірки зі сметаною, хліб - 2шм.": "Pea soup, buckwheat porridge with pork stew, cucumber salad with sour cream, 2 pieces of bread.",
    "Горохова зупа, вареники з картоплею та грибами, салат огірки зі сметаною, хліб - 2шм.": "Pea soup, dumplings with potatoes and mushrooms, cucumber salad with sour cream, 2 pieces of bread.",
    "Макарони та куряча котлета, салат огірки зі сметаною, хліб - 2шм.": "Macaroni with chicken cutlet, cucumber salad with sour cream, 2 pieces of bread.",
    "Гречана каша та свинний гуляш, салат огірки зі сметаною, хліб - 2шм.": "Buckwheat porridge with pork stew, cucumber salad with sour cream, 2 pieces of bread.",
    "Вареники з картоплею та грибами, салат огірки зі сметаною, хліб - 2шм.": "Dumplings with potatoes and mushrooms, cucumber salad with sour cream, 2 pieces of bread.",
    "Горохова зупа, хліб - 2шм.": "Pea soup, 2 pieces of bread.",
    "Рисова зупа, пшенична каша та свинний крученик, салат Дністер, хліб - 2шм.": "Rice soup, wheat porridge with pork roll, Dnister salad, 2 pieces of bread.",
    "Рисова зупа, овочеве рагу з м'ясом, салат Дністер, хліб - 2шм.": "Rice soup, vegetable ragout with meat, Dnister salad, 2 pieces of bread.",
    "Рисова зупа, пельмені, салат Дністер, хліб - 2шм.": "Rice soup, dumplings, Dnister salad, 2 pieces of bread.",
    "Пшенична каша та свинний крученик, салат Дністер, хліб - 2шм.": "Wheat porridge with pork roll, Dnister salad, 2 pieces of bread.",
    "Овочеве рагу з м'ясом, салат Дністер, хліб - 2шм.": "Vegetable ragout with meat, Dnister salad, 2 pieces of bread.",
    "Пельмені, салат Дністер, хліб - 2шм.": "Dumplings, Dnister salad, 2 pieces of bread.",
    "Харчо, хліб 2шм": "Kharcho soup, 2 pieces of bread.",
    "Зелений борщ, картопля з кропом та курячий крученик, салат з огірка та сиру, хліб 2шм": "Green borscht, potatoes with dill and chicken roll, cucumber and cheese salad, 2 pieces of bread.",
    "Зелений борщ, млинці з м'ясом, салат з огірка та сиру, хліб 2шм": "Green borscht, meat-filled pancakes, cucumber and cheese salad, 2 pieces of bread.",
    "Зелений борщ, пельмені, салат з огірка та сиру, хліб 2шм": "Green borscht, dumplings, cucumber and cheese salad, 2 pieces of bread.",
    "Картопля з кропом та курячий крученик, салат з огірка та сиру, хліб 2шм": "Potatoes with dill and chicken roll, cucumber and cheese salad, 2 pieces of bread.",
    "Харчо, ячмінна каша та свинні тефтелі, овочевий салат, хліб 2шм": "Kharcho soup, barley porridge with pork meatballs, vegetable salad, 2 pieces of bread.",
    "Харчо, картопляне пюре та куряча відбивна, овочевий салат, хліб 2шм": "Kharcho soup, mashed potatoes with chicken cutlet, vegetable salad, 2 pieces of bread.",
    "Харчо, пельмені, овочевий салат, хліб 2шм": "Kharcho soup, dumplings, vegetable salad, 2 pieces of bread.",
    "Ячмінна каша та свинні тефтелі, овочевий салат, хліб 2шм": "Barley porridge with pork meatballs, vegetable salad, 2 pieces of bread.",
    "Картопляне пюре та куряча відбивна, овочевий салат, хліб 2шм": "Mashed potatoes with chicken cutlet, vegetable salad, 2 pieces of bread.",
    "Пельмені, овочевий салат, хліб 2шм": "Dumplings, vegetable salad, 2 pieces of bread.",
    "Рисова зупа, хліб - 2шм.":"Rice soup, bread - 2 pcs.",
    "Солянка, хліб 2шм":"Solyanka, bread 2 pcs",
    "Шоколадні вареники з сиром та вишневим джемом":"Chocolate dumplings with cheese and cherry jam",
    "Сирники з ізюмом і фруктовим топінгом":"Cheesecakes with raisins and fruit topping",
    "Млинці з сиром і фруктовим топінгом":"Pancakes with cheese and fruit topping",
    "Млинці з маком і фруктовим топінгом":"Pancakes with poppy seeds and fruit topping",
    "Млинці з яблуками і фруктовим топінгом":"Pancakes with apples and fruit topping"
}