{
    "Ляпота": "Lapota",
    "Меню": "Menu",
    "Акції": "Discounts",
    "Про нас": "About us",
    "Контакти": "Contacts",
    "Доставка": "Delivery",
    "Комплексні обіди": "Lunch Menu",
    "М'ясні сети": "Meat Sets",
    "Десерти": "Desserts",
    "Фуршет": "Buffet",
    "Напої": "Drinks",
    "Понеділок": "Monday",
    "Вівторок": "Tuesday",
    "Середа": "Wednesday",
    "Четвер": "Thursday",
    "П'ятниця": "Friday",
    "Пн": "Mon",
    "Вт": "Tue",
    "Ср": "Wed",
    "Чт": "Thu",
    "Пт": "Fri",
    "Гречана зупа, макарони по-флоцьки, салат з капусти, хліб 2шм": "Buckwheat soup, pasta, cabbage salad, bread 2 pcs",
    "Для вчасної ( швидкої ) доставки, обід краще замовляти до 11 год.": "For timely (fast) delivery, it is better to order lunch before 11 o'clock.",
    "Обід замовляється відповідно до дня тижня.": "Lunch is ordered according to the day of the week.",
    "Працюємо ПН-ПТ": "From Monday to Friday",
    "вул. Львівська": "Lvivska str.",
    "вул. Руська": "Ruska str.",
    "Вага": "Weight",
    "Працюємо з понеділка по п'ятницю": "We work from Monday to Friday",
    "вул. Львівська 11а, Тернопіль": "St. Lvivska 11a, Ternopil",
    "вул. Руська 56а, Тернопіль": "St. Ruska 56a, Ternopil",
    "вул. Руська 56а": "St. Ruska 56a",
    "Наші адреси :": "Address",
    "розташування": "Address",
    "Комплексний обід №1": "Lunch set # 1",
    "Комплексний обід №2": "Lunch set # 2",
    "Комплексний обід №3": "Lunch set # 3",
    "Комплексний обід №4": "Lunch set # 4",
    "Комплексний обід №5": "Lunch set # 5",
    "Комплексний обід №6": "Lunch set # 6",
    "Комплексний обід №1 без першої страви": "Lunch set # 1 without primary dish",
    "Комплексний обід №2 без першої страви": "Lunch set # 2 without primary dish",
    "Комплексний обід №3 без першої страви": "Lunch set # 3 without primary dish",
    "Комплексний обід №4 без першої страви": "Lunch set # 4 without primary dish",
    "Комплексний обід №5 без першої страви": "Lunch set # 5 without primary dish",
    "Комплексний обід №6 без першої страви": "Lunch set # 6 without primary dish",
    "Комплекс №1 без першої страви": "Lunch set # 1 without primary dish",
    "Комплекс №2 без першої страви": "Lunch set # 2 without primary dish",
    "Комплекс №3 без першої страви": "Lunch set # 3 without primary dish",
    "Комплекс №4 без першої страви": "Lunch set # 4 without primary dish",
    "Комплекс №5 без першої страви": "Lunch set # 5 without primary dish",
    "Комплекс №6 без першої страви": "Lunch set # 6 without primary dish",
    "Перша страва": "Primary dish",
    "Для Вашої зручності здійснюємо доставку комплексних обідів, напоїв, десертів, м’ясних сетів, та бенкетного меню за попереднім замовленням .": "For your convenience, we deliver complex lunches, drinks, desserts, meat sets, and banquet menus upon prior order.",
    "Замовлення можна здійснити зателефонувавши за номером:": "You can order by calling the number:",
    "Написавши в дірект фейсбук чи інстаграм сторінки lapota.ternopil": "By sending a direct message to the Facebook or Instagram pages",
    "Оплата": "Payment",
    "При замовленні від 300 грн доставка безкоштовна": "Delivery is free for orders over UAH 300",
    "До 300 грн доставка вього 40 грн": "Up to UAH 300, delivery costs UAH 40",
    "За межами міста вартість доставки узгоджується індивідуально.": "Outside the city, the cost of delivery is negotiated individually.",
    "Оплата готівкою": "Payment in cash",
    "На рахунок IBAN": "To the IBAN account",
    "На карту": "To the bank cart",
    "Терміналом": "By the bank terminal",
    "(y закладі)": "In our restaurant",
    "Щоб отримати замовлення комплексного обіду вчасно, замовлення потрібно зробити до 11 год.,в день замовлення. Якщо ж замовлення зроблене після 11 години, через велику кількість замовлень – обід може доставлятись із затримкою.": "In order to receive an order for a complex lunch on time, the order must be placed before 11 a.m. on the day of the order. If the order is made after 11 o'clock, due to a large number of orders, the lunch may be delivered with a delay.",
    "Овочева зупа, зрази картопляні з м'ясом, огірочки зі сметаною, хліб 2шм.": "Vegetable soup, potato dumplings with meat, cucumbers with sour cream, 2 pieces of bread.",
    "Овочева зупа, булгур та курка в соусі, огірочки зі сметаною, хліб 2шм.": "Vegetable soup, bulgur with chicken in sauce, cucumbers with sour cream, 2 pieces of bread.",
    "Овочева зупа, пельмені, огірочки зі сметаною, хліб 2шм.": "Vegetable soup, dumplings, cucumbers with sour cream, 2 pieces of bread.",
    "Зрази картопляні з м'ясом, огірочки зі сметаною, хліб 2шм.": "Potato dumplings with meat, cucumbers with sour cream, 2 pieces of bread.",
    "Булгур та курка в соусі, огірочки зі сметаною, хліб 2шм.": "Bulgur with chicken in sauce, cucumbers with sour cream, 2 pieces of bread.",
    "Пельмені, огірочки зі сметаною, хліб 2шм.": "Dumplings, cucumbers with sour cream, 2 pieces of bread.",
    "Гречана зупа, банош з фетою та куряча котлета, салат з капусти, хліб 2шм": "Buckwheat soup, banosh with feta cheese and chicken cutlet, cabbage salad, 2 pieces of bread.",
    "Гречана зупа, вареники з картоплею, салат з капусти, хліб 2шм": "Buckwheat soup, potato dumplings, cabbage salad, 2 pieces of bread.",
    "Макарони по-флоцьки, салат з капусти, хліб 2шм": "Pasta Florentine, cabbage salad, 2 pieces of bread.",
    "Банош з фетою та куряча котлета, салат з капусти, хліб 2шм": "Banosh with feta cheese and chicken cutlet, cabbage salad, 2 pieces of bread.",
    "Вареники з картоплею, салат з капусти, хліб 2шм": "Potato dumplings, cabbage salad, 2 pieces of bread.",
    "Зрази картопляні з м'ясом, огірочки зі сметаною, хліб 2шм": "Potato dumplings with meat, cucumbers with sour cream, 2 pieces of bread.",
    "Млинці з м'ясом, салат з огірка та сиру, хліб 2шм": "Meat pancakes, cucumber and cheese salad, 2 pieces of bread.",
    "Пельмені, салат з огірка та сиру, хліб 2шм": "Dumplings, cucumber and cheese salad, 2 pieces of bread.",
    "Зупа з сочевиці, гречаники з підливою, салат з бурячка, хліб 2шм": "Lentil soup, buckwheat with sauce, beetroot salad, 2 pieces of bread.",
    "Зупа з сочевиці, картопля печена та сарделька, салат з бурячка, хліб 2шм": "Lentil soup, baked potatoes and sausage, beetroot salad, 2 pieces of bread.",
    "Зупа з сочевиці, вареники з картоплею та сиром, салат з бурячка, хліб 2шм": "Lentil soup, potato dumplings with cheese, beetroot salad, 2 pieces of bread.",
    "Гречаники з підливою, салат з бурячка, хліб 2шм": "Buckwheat with sauce, beetroot salad, 2 pieces of bread.",
    "Картопля печена та сарделька, салат з бурячка, хліб 2шм": "Baked potatoes and sausage, beetroot salad, 2 pieces of bread.",
    "Вареники з картоплею та сиром, салат з бурячка, хліб 2шм": "Potato dumplings with cheese, beetroot salad, 2 pieces of bread.",
    "Зупа з сочевиці, хліб 2шм.": "Lentil soup, 2 pieces of bread.",
    "Зелений борщ, овочеве рагу з м'ясом, салат з бурячка, хліб 2шм": "Green borscht, vegetable stew with meat, beetroot salad, 2 pieces of bread.",
    "Зелений борщ, картопля пюре та куряча котлета, салат з бурячка, хліб 2шм": "Green borscht, mashed potatoes with chicken cutlet, beetroot salad, 2 pieces of bread.",
    "Зелений борщ, пельмені, салат з бурячка, хліб 2шм": "Green borscht, dumplings, beetroot salad, 2 pieces of bread.",
    "Плов, салат з огірка та помідори, хліб - 2 шм.": "Pilaf, cucumber and tomato salad, 2 pieces of bread.",
    "Горохове пюре та м'ясо по-французьки, салат з огірка та помідори, хліб - 2 шм.": "Pea puree and meat à la Française, cucumber and tomato salad, 2 pieces of bread.",
    "Вареники з картоплею та грибами, салат з огірка та помідори, хліб - 2 шм.": "Mushroom and potato dumplings, cucumber and tomato salad, 2 pieces of bread.",
    "Пельмені, огірки з кропом, хліб - 2шм.": "Dumplings, cucumbers with dill, 2 pieces of bread.",
    "Харчо, хліб 2шм.": "Khachapuri, 2 pieces of bread.",
    "Гречана зупа, хліб 2шм": "Buckwheat soup, 2 pieces of bread.",
    "Зупа з сочевиці, хліб 2шм": "Lentil soup, 2 pieces of bread.",
    "Зупа з галушками, картопля тушкована з м'ясом, салат Дністер, хліб- 2шм": "Dumpling soup, stewed potatoes with meat, Dnister salad, 2 pieces of bread.",
    "Зупа з галушками, пельмені, салат Дністер, хліб- 2шм": "Dumpling soup, dumplings, Dnister salad, 2 pieces of bread.",
    "Картопля тушкована з м'ясом, салат Дністер, хліб- 2шм": "Stewed potatoes with meat, Dnister salad, 2 pieces of bread.",
    "Зупа з галушками, гречана каша та курячий лангет, салат Дністер, хліб- 2шм": "Dumpling soup, buckwheat porridge with chicken cutlet, Dnister salad, 2 pieces of bread.",
    "Овочеве рагу з м'ясом, салат з бурячка, хліб - 2 шм.": "Vegetable stew with meat, beetroot salad, 2 pieces of bread.",
    "Картопля пюре та куряча котлета, салат з бурячка, хліб - 2 шм.": "Mashed potatoes and chicken cutlet, beetroot salad, 2 pieces of bread.",
    "Пельмені, салат з бурячка, хліб - 2 шм.": "Dumplings, beetroot salad, 2 pieces of bread.",
    "Зелений борщ, , хліб 2шм": "Green borscht, 2 pieces of bread.",
    "Сирна зупа, гречана каша та свинні тефтелі, огірки з кропом, хліб - 2шм.": "Cottage cheese soup, buckwheat porridge with pork meatballs, cucumbers with dill, 2 pieces of bread.",
    "Сирна зупа, паста карбонара, огірки з кропом, хліб - 2шм.": "Cottage cheese soup, carbonara pasta, cucumbers with dill, 2 pieces of bread.",
    "Сирна зупа, вареники з картоплею, огірки з кропом, хліб - 2шм.": "Cottage cheese soup, potato dumplings, cucumbers with dill, 2 pieces of bread.",
    "Гречана каша та свинні тефтелі, огірки з кропом, хліб - 2шм.": "Buckwheat porridge with pork meatballs, cucumbers with dill, 2 pieces of bread.",
    "Паста карбонара, огірки з кропом, хліб - 2шм.": "Carbonara pasta, cucumbers with dill, 2 pieces of bread.",
    "Вареники з картоплею, огірки з кропом, хліб - 2шм.": "Potato dumplings, cucumbers with dill, 2 pieces of bread.",
    "Сирна зупа, хліб - 2шм.": "Cottage cheese soup, 2 pieces of bread.",
    "Овочева зупа, горохове пюре та свинна відбивна, салат з помідор, хліб 2шм.": "Vegetable soup, pea puree with pork cutlet, tomato salad, 2 pieces of bread.",
    "Овочева зупа, булгур та печена скумбрія, салат з помідор, хліб 2шм.": "Vegetable soup, bulgur with baked mackerel, tomato salad, 2 pieces of bread.",
    "Овочева зупа, пельмені, салат з помідор, хліб 2шм.": "Vegetable soup, dumplings, tomato salad, 2 pieces of bread.",
    "Горохове пюре та свинна відбивна, салат з помідор, хліб 2шм.": "Pea puree with pork cutlet, tomato salad, 2 pieces of bread.",
    "Булгур та печена скумбрія, салат з помідор, хліб 2шм.": "Bulgur with baked mackerel, tomato salad, 2 pieces of bread.",
    "Пельмені, салат з помідор, хліб 2шм.": "Dumplings, tomato salad, 2 pieces of bread.",
    "Овочева зупа, хліб 2шм.": "Vegetable soup, 2 pieces of bread.",
    "Фасолева зупа, плов, салат з огірка та помідори, хліб - 2шм.": "Bean soup, pilaf, cucumber and tomato salad, 2 pieces of bread.",
    "Фасолева зупа, печена картопля та м'ясо по-французьки, салат з огірка та помідори, хліб - 2шм.": "Bean soup, baked potatoes with French-style meat, cucumber and tomato salad, 2 pieces of bread.",
    "Фасолева зупа, пельмені, салат з огірка та помідори, хліб - 2шм.": "Bean soup, dumplings, cucumber and tomato salad, 2 pieces of bread.",
    "Плов, салат з огірка та помідори, хліб - 2шм.": "Pilaf, cucumber and tomato salad, 2 pieces of bread.",
    "Печена картопля та м'ясо по-французьки, салат з огірка та помідори, хліб - 2шм.": "Baked potatoes with French-style meat, cucumber and tomato salad, 2 pieces of bread.",
    "Пельмені, салат з огірка та помідори, хліб - 2шм.": "Dumplings, cucumber and tomato salad, 2 pieces of bread.",
    "Фасолева зупа, хліб - 2шм.": "Bean soup, 2 pieces of bread.",
    "Солянка, картопля з кропом та січеник, салат з бурячка, хліб - 2шм.": "Solyanka, potatoes with dill and salami, beetroot salad, 2 pieces of bread.",
    "Гречана каша та курячий лангет, салат Дністер, хліб- 2шм": "Buckwheat porridge with chicken cutlet, Dnister salad, 2 pieces of bread.",
    "Зупа з галушками, хліб- 2шм": "Soup with dumplings, 2 pieces of bread.",
    "Червоний борщ, плов, салат з огірка та помідори, хліб - 2 шм.": "Red borscht, pilaf, cucumber and tomato salad, 2 pieces of bread.",
    "Червоний борщ, горохове пюре та м'ясо по-французьки, салат з огірка та помідори, хліб - 2 шм.": "Red borscht, pea puree with French-style meat, cucumber and tomato salad, 2 pieces of bread.",
    "Червоний борщ, вареники з картоплею та грибами, салат з огірка та помідори, хліб - 2 шм.": "Red borscht, potato dumplings with mushrooms, cucumber and tomato salad, 2 pieces of bread.",
    "Червоний борщ, хліб - 2 шм.": "Red borscht, 2 pieces of bread.",
    "Червоний борщ,  хліб - 2 шм.": "Red borscht, 2 pieces of bread.",
    "Солянка, ячмінна каша та свинний товченик, огірки з кропом, хліб - 2шм.": "Solyanka, barley porridge with pork meatballs, cucumbers with dill, 2 pieces of bread.",
    "Солянка, рис з овочами та курячі тефтелі, огірки з кропом, хліб - 2шм.": "Solyanka, rice with vegetables and chicken meatballs, cucumbers with dill, 2 pieces of bread.",
    "Солянка, пельмені, огірки з кропом, хліб - 2шм.": "Solyanka, dumplings, cucumbers with dill, 2 pieces of bread.",
    "Ячмінна каша та свинний товченик, огірки з кропом, хліб - 2шм.": "Barley porridge with pork meatballs, cucumbers with dill, 2 pieces of bread.",
    "Рис з овочами та курячі тефтелі, огірки з кропом, хліб - 2шм.": "Rice with vegetables and chicken meatballs, cucumbers with dill, 2 pieces of bread.",
    "рисова зупа, макарони та курка з грибами, овочевий салат, хліб - 2шм.": "Rice soup, pasta with chicken and mushrooms, vegetable salad, 2 pieces of bread.",
    "Рисова зупа, макарони та курка з грибами, овочевий салат, хліб - 2шм.": "Rice soup, pasta with chicken and mushrooms, vegetable salad, 2 pieces of bread.",
    "рисова зупа, картопля з кропом та свинна відбивна, овочевий салат, хліб - 2шм.": "Rice soup, potatoes with dill and pork cutlet, vegetable salad, 2 pieces of bread.",
    "Рисова зупа, картопля з кропом та свинна відбивна, овочевий салат, хліб - 2шм.": "Rice soup, potatoes with dill and pork cutlet, vegetable salad, 2 pieces of bread.",
    "Рисова зупа, вареники з лівером, овочевий салат, хліб - 2шм.": "Rice soup, liver dumplings, vegetable salad, 2 pieces of bread.",
    " Рисова зупа, хліб - 2шм.": "Rice soup, 2 pieces of bread.",
    "Макарони та курка з грибами, овочевий салат, хліб - 2шм.": "Pasta with chicken and mushrooms, vegetable salad, 2 pieces of bread.",
    "Картопля з кропом та свинна відбивна, овочевий салат, хліб - 2шм.": "Potatoes with dill and pork cutlet, vegetable salad, 2 pieces of bread.",
    "Вареники з лівером, овочевий салат, хліб - 2шм.": "Liver dumplings, vegetable salad, 2 pieces of bread.",
    "Фасолева зупа, голубці з підливою, салат з бурячка, хліб - 2шм.": "Bean soup, cabbage rolls with sauce, beetroot salad, 2 pieces of bread.",
    "Фасолева зупа, картопляне пюре та тушкована печінка, салат з бурячка, хліб - 2шм.": "Bean soup, mashed potatoes with stewed liver, beetroot salad, 2 pieces of bread.",
    "Фасолева зупа, пельмені, салат з бурячка, хліб - 2шм.": "Bean soup, dumplings, beetroot salad, 2 pieces of bread.",
    "Голубці з підливою, салат з бурячка, хліб - 2шм.": "Cabbage rolls with sauce, beetroot salad, 2 pieces of bread.",
    "Картопляне пюре та тушкована печінка, салат з бурячка, хліб - 2шм.": "Mashed potatoes with stewed liver, beetroot salad, 2 pieces of bread.",
    "Пельмені, салат з бурячка, хліб - 2шм.": "Dumplings, beetroot salad, 2 pieces of bread.",
    "Бульйон з м'ясом та вермішеллю, рис карі та свинна котлета, салат з огірка та сиру, хліб - 2 шм.": "Meat broth with vermicelli, curry rice with pork cutlet, cucumber and cheese salad, 2 pieces of bread.",
    "Бульйон з м'ясом та вермішеллю, картопля з кропом та сарделька, салат з огірка та сиру, хліб - 2 шм.": "Meat broth with vermicelli, potatoes with dill and sausage, cucumber and cheese salad, 2 pieces of bread.",
    "Бульйон з м'ясом та вермішеллю, пельмені, салат з огірка та сиру, хліб - 2 шм.": "Meat broth with vermicelli, dumplings, cucumber and cheese salad, 2 pieces of bread.",
    "рис карі та свинна котлета, салат з огірка та сиру, хліб - 2 шм.": "Curry rice with pork cutlet, cucumber and cheese salad, 2 pieces of bread.",
    "Картопля з кропом та сарделька, салат з огірка та сиру, хліб - 2 шм.": "Potatoes with dill and sausage, cucumber and cheese salad, 2 pieces of bread.",
    "Пельмені, салат з огірка та сиру, хліб - 2 шм.": "Dumplings, cucumber and cheese salad, 2 pieces of bread.",
    "Бульйон з м'ясом та вермішеллю, хліб - 2 шм.": "Meat broth with vermicelli, 2 pieces of bread.",
    "Зупа з сочевиці, паста болоньєзе, салат з капусти, хліб - 2шм.": "Lentil soup, pasta bolognese, cabbage salad, 2 pieces of bread.",
    "Зупа з сочевиці, печена картопля та куряче бедро, салат з капусти, хліб - 2шм.": "Lentil soup, baked potatoes with chicken leg, cabbage salad, 2 pieces of bread.",
    "Зупа з сочевиці, вареники з картоплею та сиром, салат з капусти, хліб - 2шм.": "Lentil soup, potato and cheese dumplings, cabbage salad, 2 pieces of bread.",
    "Паста болоньєзе, салат з капусти, хліб - 2шм.": "Pasta bolognese, cabbage salad, 2 pieces of bread.",
    "Печена картопля та куряче бедро, салат з капусти, хліб - 2шм.": "Baked potatoes with chicken leg, cabbage salad, 2 pieces of bread.",
    "Вареники з картоплею та сиром, салат з капусти, хліб - 2шм.": "Potato and cheese dumplings, cabbage salad, 2 pieces of bread.",
    "Зелений борщ, овочеве рагу з м'ясом, салат з бурячка, хліб - 2 шм.": "Green borscht, vegetable stew with meat, beetroot salad, 2 pieces of bread.",
    "Зелений борщ, картопля пюре та куряча котлета, салат з бурячка, хліб - 2 шм.": "Green borscht, mashed potatoes with chicken cutlet, beetroot salad, 2 pieces of bread.",
    "Зелений борщ, пельмені, салат з бурячка, хліб - 2 шм.": "Green borscht, dumplings, beetroot salad, 2 pieces of bread.",
    "Вареники з лівером, салат з бурячка, хліб - 2шм.": "Vareniki with liver, beetroot salad, 2 pieces of bread.",
    "Солянка,  хліб 2шм.": "Solyanka, 2 pieces of bread.",
    "Червоний борщ, картопляне пюре та риба по-грецьки, салат з капустии, хліб - 2 шм.": "Red borscht, mashed potatoes with Greek-style fish, cabbage salad, 2 pieces of bread.",
    "Червоний борщ, лаваш з куркою та грибами, салат з капустии, хліб - 2 шм.": "Red borscht, lavash with chicken and mushrooms, cabbage salad, 2 pieces of bread.",
    "Червоний борщ, пельмені, салат з капустии, хліб - 2 шм.": "Red borscht, dumplings, cabbage salad, 2 pieces of bread.",
    "Картопляне пюре та риба по-грецьки, салат з капустии, хліб - 2 шм.": "Mashed potatoes with Greek-style fish, cabbage salad, 2 pieces of bread.",
    "Лаваш з куркою та грибами, салат з капустии, хліб - 2 шм.": "Lavash with chicken and mushrooms, cabbage salad, 2 pieces of bread.",
    "Пельмені, салат з капустии, хліб - 2 шм.": "Dumplings, cabbage salad, 2 pieces of bread.",
    "Горохова зупа, макарони та куряча котлета, салат огірки зі сметаною, хліб - 2шм.": "Pea soup, macaroni with chicken cutlet, cucumber salad with sour cream, 2 pieces of bread.",
    "Горохова зупа, гречана каша та свинний гуляш, салат огірки зі сметаною, хліб - 2шм.": "Pea soup, buckwheat porridge with pork stew, cucumber salad with sour cream, 2 pieces of bread.",
    "Горохова зупа, вареники з картоплею та грибами, салат огірки зі сметаною, хліб - 2шм.": "Pea soup, dumplings with potatoes and mushrooms, cucumber salad with sour cream, 2 pieces of bread.",
    "Макарони та куряча котлета, салат огірки зі сметаною, хліб - 2шм.": "Macaroni with chicken cutlet, cucumber salad with sour cream, 2 pieces of bread.",
    "Гречана каша та свинний гуляш, салат огірки зі сметаною, хліб - 2шм.": "Buckwheat porridge with pork stew, cucumber salad with sour cream, 2 pieces of bread.",
    "Вареники з картоплею та грибами, салат огірки зі сметаною, хліб - 2шм.": "Dumplings with potatoes and mushrooms, cucumber salad with sour cream, 2 pieces of bread.",
    "Горохова зупа, хліб - 2шм.": "Pea soup, 2 pieces of bread.",
    "Рисова зупа, пшенична каша та свинний крученик, салат Дністер, хліб - 2шм.": "Rice soup, wheat porridge with pork roll, Dnister salad, 2 pieces of bread.",
    "Рисова зупа, овочеве рагу з м'ясом, салат Дністер, хліб - 2шм.": "Rice soup, vegetable ragout with meat, Dnister salad, 2 pieces of bread.",
    "Рисова зупа, пельмені, салат Дністер, хліб - 2шм.": "Rice soup, dumplings, Dnister salad, 2 pieces of bread.",
    "Пшенична каша та свинний крученик, салат Дністер, хліб - 2шм.": "Wheat porridge with pork roll, Dnister salad, 2 pieces of bread.",
    "Овочеве рагу з м'ясом, салат Дністер, хліб - 2шм.": "Vegetable ragout with meat, Dnister salad, 2 pieces of bread.",
    "Пельмені, салат Дністер, хліб - 2шм.": "Dumplings, Dnister salad, 2 pieces of bread.",
    "Харчо, хліб 2шм": "Kharcho soup, 2 pieces of bread.",
    "Зелений борщ, картопля з кропом та курячий крученик, салат з огірка та сиру, хліб 2шм": "Green borscht, potatoes with dill and chicken roll, cucumber and cheese salad, 2 pieces of bread.",
    "Зелений борщ, млинці з м'ясом, салат з огірка та сиру, хліб 2шм": "Green borscht, meat-filled pancakes, cucumber and cheese salad, 2 pieces of bread.",
    "Зелений борщ, пельмені, салат з огірка та сиру, хліб 2шм": "Green borscht, dumplings, cucumber and cheese salad, 2 pieces of bread.",
    "Картопля з кропом та курячий крученик, салат з огірка та сиру, хліб 2шм": "Potatoes with dill and chicken roll, cucumber and cheese salad, 2 pieces of bread.",
    "Харчо, ячмінна каша та свинні тефтелі, овочевий салат, хліб 2шм": "Kharcho soup, barley porridge with pork meatballs, vegetable salad, 2 pieces of bread.",
    "Харчо, картопляне пюре та куряча відбивна, овочевий салат, хліб 2шм": "Kharcho soup, mashed potatoes with chicken cutlet, vegetable salad, 2 pieces of bread.",
    "Харчо, пельмені, овочевий салат, хліб 2шм": "Kharcho soup, dumplings, vegetable salad, 2 pieces of bread.",
    "Ячмінна каша та свинні тефтелі, овочевий салат, хліб 2шм": "Barley porridge with pork meatballs, vegetable salad, 2 pieces of bread.",
    "Картопляне пюре та куряча відбивна, овочевий салат, хліб 2шм": "Mashed potatoes with chicken cutlet, vegetable salad, 2 pieces of bread.",
    "Пельмені, овочевий салат, хліб 2шм": "Dumplings, vegetable salad, 2 pieces of bread.",
    "Рисова зупа, хліб - 2шм.": "Rice soup, bread - 2 pcs.",
    "Солянка, хліб 2шм": "Solyanka, bread 2 pcs",
    "Шоколадні вареники з сиром та вишневим джемом": "Chocolate dumplings with cheese and cherry jam",
    "Сирники з ізюмом і фруктовим топінгом": "Cheesecakes with raisins and fruit topping",
    "Млинці з сиром і фруктовим топінгом": "Pancakes with cheese and fruit topping",
    "Млинці з маком і фруктовим топінгом": "Pancakes with poppy seeds and fruit topping",
    "Млинці з яблуками і фруктовим топінгом": "Pancakes with apples and fruit topping",
    "Знижка 5 % на самовиніс!": "5% discount on takeout!",
    "5% на дорозі не валяються! Бажаєте Економити ще більше? Тоді замовляйте наші м'ясні сети та забирайте самостійно. Зручна локація в центрі міста.": "Do you want to save even more? Then order our meat sets and pick them up yourself. Convenient location in the city center.",
    "М'ясні сети (FoodBox) -15%": "Meat sets (FoodBox) -15%",
    "Умови прості! Замовляйте М'ясні сети (FoodBox), відмічайте нашу сторінку - @lapota.ternopil, в сторіс, в Instagram чи Facebook, та отримайте свої чесні - 15% на наступне замовлення сетів. І пам'ятайте головне - наші знижки можна сумувати! * максимальна можлива знижка 25%": "The conditions are simple! Order Meat Sets (FoodBox), tag our page - @lapota.ternopil, in stories, on Instagram or Facebook, and get your honest - 15% on the next order of sets. And remember the main thing - our discounts can be missed! * maximum possible discount of 25%",
    "-35% на ВСІ страви!": "-35% on ALL dishes!",
    "ОГО, а так можна? З ЛЯПОТА можна багато економити та смачно їсти. Приходьте у наш заклад, що за адресою: вул. Руська, 56а, 4 корпус ТНТУ, з 15 години, та забирайте улюблені страви з роздачі, за супер вигідною ціною - 35%.": "With LAPOTA you can save a lot and eat deliciously. Come to our institution at the address: str. Ruska, 56a, 4th building of TNTU, from 3 p.m., and pick up your favorite dishes from the distribution, at a super favorable price - 35%.",
    "День Народження, Іменини - 10%!": "Birthday, Name Day - 10%!",
    "Ми дуже Любимо ВАС. Тому даруємо на Ваше свято - 10% на замовлення святкового столу! * в акції приймають участь лише м'ясні сети.": "We love YOU very much. That's why we give you 10% on the order of a festive table for your holiday! * only meat sets participate in the promotion.",
    "Безкоштовний комплексний обід!": "Free set lunch!",
    "Так, так. З ЛЯПОТА можна отримати безкоштовний обід! Все простіше ніж здається. Відмічайте нашу сторінку @lapota.ternopil, в сторіс, в Instagram чи Facebook - з нашими обідами, та отримате безкошовно комплексний обід. * за умови замовлення від 3 обідів; * на 1 адресу, клієнта можлива доставка лише 1 раз акційного обіду.": "Yes Yes. You can get a free lunch from LAPOTA! Everything is simpler than it seems. Bookmark our page @lapota.ternopil, in stories, on Instagram or Facebook - with our lunches, and you will receive a free comprehensive lunch. * subject to an order of 3 or more meals; * to 1 address, the customer can only have 1 delivery of the promotional lunch.",
    "Стейк курячий - 500гр,   ": "Chicken steak - 500g,",
    "стейк з свинної шиї - 500гр,": "pork neck steak - 500g,",
    " СУПЕР  М'ЯСНИЙ ": "SUPER MEAT",
    "СІМЕЙНИЙ": "FAMILY SET",
    "г": "g",
    "стейк свинний горловина - 500гр,": "Pork neck steak - 500g,",
    "ребра BBQ - 500гр,   ": "BBQ ribs - 500g,",
    "Ребра BBQ - 500гр,   ": "BBQ ribs - 500g,",
    "соус BBQ - 50гр,": "BBQ sauce - 50g,",
    "соус часниковий - 50гр.": "Garlic sauce - 50g.",
    "ковбаски гриль - 500гр,": "Grilled sausages - 500g,",
    "картопля печена - 500гр,": "Baked potatoes - 500g,",
    "овочі гриль- 400гр,": "Grilled vegetables - 400g,",
    "Вирізка свинна - 500гр, ": "Pork tenderloin - 500g,",
    "Вирізка свинна - 800гр,    ": "Pork tenderloin - 800g,",
    "огірочки з часником і кропом - 300гр,": "Cucumbers with garlic and dill - 300g,",
    "гриби мариновані - 300гр,": "Marinated mushrooms - 300g,",
    "курячі крильця - 500гр,": "Chicken wings - 500g,",
    "моцарелла фрі - 500гр,": "Mozzarella sticks - 500g,",
    "ребра BBQ - 1000гр,": "BBQ ribs - 1000g,",
    "картопля печена- 300гр,": "Baked potatoes - 300g,",
    "скумбрія печена - 1шт,": "Baked mackerel - 1 piece,",
    "Скумбрія печена - 1шт,    ": "Baked mackerel - 1 piece,",
    "картопля печена- 500гр,": "Baked potatoes - 500g,",
    "овочі гриль- 500гр,": "Grilled vegetables - 500g,",
    "сало з приправами - 300гp,": "Spiced lard - 300g,",
    "Сало з приправами - 300гр,  ": "Spiced lard - 300g,",
    "грінки з бородінського хліба - 300гp,": "Croutons from Borodinsky bread - 300g,",
    "бурячок з хроном - 200гp.": "Beets with horseradish - 200g.",
    "КОЗАЦЬКИЙ": "COSSACK",
    "СУПЕР М'ЯСНИЙ ": "SUPER MEAT",
    "вирізка свинна - 500гр,": "psdf asda sdsfds",
    "ПІКАНТНИЙ": "PIQUANT",
    "РЕБЕРЦЯ BBQ": "BBQ RIBS",
    "РИБНИЙ \"FISH\"": "FISH SET",
    "САЛО": "SALO",
    "сало з приправами - 300гр,": "Fat with spices - 300g,",
    "грінки з бородінського хліба - 300гр,": "croutons from Borodino bread - 300g,",
    "бурячок з хроном - 200гр.": "beets with horseradish - 200 g.",
    "Розташування": "Location",
    "Вас вітає кафе ЛЯПОТА!": "Welcome to LAPOTA",
    "ЛЯПОТА- смачна доставка обідів щодня. Наше кафе на ринку файного міста з 2021 року. Ми відкрили свої двері у пік COVID-19, бо розуміли, що Тернополянам потрібно обідати, щоб було смачно та бюджетно. Для зручності запустили доставку. За цей час ми виросли та вдосконалились. Маємо два фізичних заклади: у центрі міста (вул. Руська, 56а, 4 крпус ТНТУ), та на мікрорайоні дружба ( вул. Львівська, 11а, 11 корпус ЗУНУ). Особливість нашого закладу в тому, що ми можемо запропонувати нашим відвідувачам різноманітні комплексні обіди на доставку щодня, а також безпосередньо в закладі представлений великий асортимент їжі. У нас є власне виробництво вареників та пельменів. Наша кухня обладнана лише професійною технікою. Ми доставляємо комплексні обіди: комерційним установам, закладам дошкільної освіти, в дитячі лагеря, та на різноманітні спортивні події, які відбуваються в нашому місті.": "LAPOTA - delicious lunch delivery every day. Our cafe has been on the market of a cool city since 2021. We opened our doors at the peak of COVID-19, because we understood that the people of Ternopil need to have a tasty and budget-friendly lunch. Delivery has been launched for convenience. During this time, we have grown and improved. We have two physical institutions: in the city center (Ruska St., 56a, building 4 of TNTU), and in the Druzhba neighborhood (Lvivska St., 11a, building 11 of ZUNU). The peculiarity of our institution is that we can offer our visitors a variety of complex lunches for delivery every day, as well as a large assortment of food is presented directly in the institution. We have our own production of dumplings and dumplings. Our kitchen is equipped only with professional equipment. We deliver complex lunches: to commercial establishments, preschools, to children's camps, and to various sports events that take place in our city.",
    "Також ЛЯПОТА готує дуже смачні м'ясні сети. Якщо Ви бажаєте відсвяткувати важливу подію, в офісі чи вдома, замовивши у нас, маєте змогу не лише економити багато часу, а й пригостити своїх гостей смачною їжею.": "LAPOTA also prepares very tasty meat sets. If you want to celebrate an important event, in the office or at home, by ordering from us, you can not only save a lot of time, but also treat your guests to delicious food.",
    "Наш заклад приймає замовлення на фуршети та бенкети, як на доставку так і у закладі. Маємо три зали для святкування важливих подій: 2 зали у ТНТУ ( до 25 осіб та до 120 осіб) та у ЗУНУ ( до 60 осіб). Також за потреби можна замовити конференц зал.": "Our institution accepts orders for buffets and banquets, both for delivery and in the institution. We have three halls for celebrating important events: 2 halls at TNTU (up to 25 people and up to 120 people) and at ZUNU (up to 60 people). Also, if necessary, you can order a conference hall.",
    "грн": "UAH",
    "Вибачте, сьогодні ": "Sorry, today is",
    "Ми працюємо з понеділка по п'ятницю.": "We are open from Monday to Friday.",
    "Ви можете перевірити меню на наступний тиждень.": "You can check the menu for the next week.",
    "неділя": "Saturday",
    "субота": "Sunday",
    "Бульйон з м'ясом та вермішеллю, рис каррі та свинна котлета, салат з огірка та сиру, хліб - 2 шм.": "Broth with meat and vermicelli, curry rice and pork cutlet, cucumber and cheese salad, bread - 2 pcs.",
    "Рис каррі та свинна котлета, салат з огірка та сиру, хліб - 2 шм.": "Curry rice and pork cutlet, cucumber and cheese salad, bread - 2 pcs.",
    "Зупа з сочевиці, хліб 2шм.": "Lentil soup, bread 2 pcs.",
    "Бульйон з куркою і вермішеллю, картопля пюре і курячі тефтелі, салат з бурячка, хліб-2шм.": "Chicken and vermicelli soup, mashed potatoes and chicken meatballs, beetroot salad, bread-2 pieces.",
    "Бульйон з куркою і вермішеллю, гречка і свинна котлета, салат з бурячка, хліб-2шм.": "Chicken and vermicelli soup, buckwheat and pork cutlet, beetroot salad, bread-2 pieces.",
    "Бульйон з куркою і вермішеллю, пельмені, салат з бурячка, хліб-2шм.": "Chicken and vermicelli soup, dumplings, beetroot salad, bread-2 pieces.",
    "Картопля пюре і курячі тефтелі, салат з бурячка, хліб-2шм.": "Mashed potatoes and chicken meatballs, beetroot salad, bread-2 pieces.",
    "Гречка і свинна котлета, салат з бурячка, хліб-2шм.": "Buckwheat and pork cutlet, beetroot salad, bread-2 pieces.",
    "Пельмені, салат з бурячка, хліб-2шм.": "Dumplings, beetroot salad, bread-2 pieces.",
    "Бульйон з куркою і вермішеллю,  хліб-2шм.": "Chicken and vermicelli soup, bread-2 pieces.",
    "Розсольник, горохове пюре і курячий крученик, салат Дністер, хліб-2шм.": "Sorrel soup, pea puree and chicken roll, Dnister salad, bread-2 pieces.",
    "Розсольник, паста болоньєзе,  салат Дністер, хліб-2шм.": "Sorrel soup, bolognese pasta, Dnister salad, bread-2 pieces.",
    "Розсольник, вареники з лівером, салат Дністер, хліб-2шм.": "Sorrel soup, dumplings with liver, Dnister salad, bread-2 pieces.",
    "Горохове пюре і курячий крученик, салат Дністер, хліб-2шм.": "Pea puree and chicken roll, Dnister salad, bread-2 pieces.",
    "Паста болоньєзе,  салат Дністер, хліб-2шм.": "Bolognese pasta, Dnister salad, bread-2 pieces.",
    "Вареники з лівером, салат Дністер, хліб-2шм.": "Dumplings with liver, Dnister salad, bread-2 pieces.",
    "Розсольник, хліб-2шм.": "Sorrel soup, bread-2 pieces.",
    "Червоний борщ, картопля печена і сарделька, салат з вареної моркви, хліб-2шм.": "Red borscht, baked potatoes and sausage, salad with boiled carrots, bread-2 pieces.",
    "Червоний борщ, пельмені, салат з вареної моркви, хліб-2шм.": "Red borscht, dumplings, salad with boiled carrots, bread-2 pieces.",
    "Картопля печена і сарделька, салат з вареної моркви, хліб-2шм.": "Baked potatoes and sausage, salad with boiled carrots, bread-2 pieces.",
    "Пельмені, салат з вареної моркви, хліб-2шм.": "Dumplings, salad with boiled carrots, bread-2 pieces.",
    "Червоний борщ, хліб-2шм": "Red borscht, bread-2 pieces.",
    "Харчо, гречана каша і свинний гуляш, салат овочевий, хліб-2шм.": "Khachapuri, buckwheat porridge and pork stew, vegetable salad, bread-2 pieces.",
    "Харчо, картопля з кропом і куряче бедро, салат овочевий, хліб-2шм.": "Khachapuri, potatoes with dill and chicken thigh, vegetable salad, bread-2 pieces.",
    "Харчо, вареники картопля і сир, салат овочевий, хліб-2шм.": "Khachapuri, dumplings with potatoes and cheese, vegetable salad, bread-2 pieces.",
    "Гречана каша і свинний гуляш, салат овочевий, хліб-2шм.": "Buckwheat porridge and pork stew, vegetable salad, bread-2 pieces.",
    "Картопля з кропом і куряче бедро, салат овочевий, хліб-2шм.": "Potatoes with dill and chicken thigh, vegetable salad, bread-2 pieces.",
    "Вареники картопля і сир, салат овочевий, хліб-2шм.": "Dumplings with potatoes and cheese, vegetable salad, bread-2 pieces.",
    "Харчо, хліб-2шм.": "Khachapuri, bread-2 pieces.",
    "Горохова зупа, картопля тушена з грибами і січеник, крижалка, хліб-2шм.": "Pea soup, stewed potatoes with mushrooms and patty, jelly, bread-2 pieces.",
    "Горохова зупа, плов, крижалка, хліб-2шм.": "Pea soup, pilaf, jelly, bread-2 pieces.",
    "Горохова зупа, пельмені, крижалка, хліб-2шм.": "Pea soup, dumplings, jelly, bread-2 pieces.",
    "Картопля тушена з грибами і січеник, крижалка, хліб-2шм.": "Stewed potatoes with mushrooms and patty, jelly, bread-2 pieces.",
    "Плов, крижалка, хліб-2шм.": "Pilaf, jelly, bread-2 pieces.",
    "Пельмені, крижалка, хліб-2шм.": "Dumplings, jelly, bread-2 pieces.",
    "Горохова зупа, хліб-2шм.": "Pea soup, bread-2 pieces.",
    "Зупа з галушками, зрази картопляні з м'ясом, салат з огірка та помідори, хліб-2шм.": "Soup with dumplings, potato dumplings with meat, cucumber and tomato salad, bread-2 pieces.",
    "Зупа з галушками, кус-кус та курка з броколі, салат з огірка та помідори, хліб-2шм.": "Soup with dumplings, couscous and chicken with broccoli, cucumber and tomato salad, bread-2 pieces.",
    "Зупа з галушками, пельмені, салат з огірка та помідори, хліб-2шм.": "Soup with dumplings, dumplings, cucumber and tomato salad, bread-2 pieces.",
    "Зрази картопляні з м'ясом, салат з огірка та помідори, хліб-2шм.": "Potato dumplings with meat, cucumber and tomato salad, bread-2 pieces.",
    "Кус-кус та курка з броколі, салат з огірка та помідори, хліб-2шм.": "Couscous with chicken and broccoli, cucumber and tomato salad, bread-2 pieces.",
    "Пельмені, салат з огірка та помідори, хліб-2шм.": "Dumplings, cucumber and tomato salad, bread-2 pieces.",
    "Зупа з галушками, хліб-2шм.": "Soup with dumplings, bread-2 pieces.",
    "Бограч, млинці з м'ясом, салат Ляпота, хліб-2шм.": "Bograch, pancakes with meat, Lyapota salad, bread-2 pieces.",
    "Бограч, гречана каша і куряча котлета, салат Ляпота, хліб-2шм.": "Bograch, buckwheat porridge and chicken cutlet, Lyapota salad, bread-2 pieces.",
    "Бограч, вареники картопля та гриби, салат Ляпота, хліб-2шм.": "Bograch, dumplings with potatoes and mushrooms, Lyapota salad, bread-2 pieces.",
    "Млинці з м'ясом, салат Ляпота, хліб-2шм.": "Pancakes with meat, Lyapota salad, bread-2 pieces.",
    "Гречана каша і куряча котлета, салат Ляпота, хліб-2шм.": "Buckwheat porridge and chicken cutlet, Lyapota salad, bread-2 pieces.",
    "Вареники картопля та гриби, салат Ляпота, хліб-2шм.": "Dumplings with potatoes and mushrooms, Lyapota salad, bread-2 pieces.",
    "Бограч, хліб-2шм.": "Bograch, bread-2 pieces.",
    "Гречана зупа з фрикадельками, картопля пюре і свинна відбивна, огірочки з кропом, хліб-2шм.": "Buckwheat soup with meatballs, mashed potatoes and pork schnitzel, cucumber with dill, bread-2 pieces.",
    "Гречана зупа з фрикадельками, рис каррі та риба по-грецьки, огірочки з кропом, хліб-2шм.": "Buckwheat soup with meatballs, curry rice and Greek-style fish, cucumber with dill, bread-2 pieces.",
    "Гречана зупа з фрикадельками, пельмені, огірочки з кропом, хліб-2шм.": "Buckwheat soup with meatballs, dumplings, cucumber with dill, bread-2 pieces.",
    "Картопля пюре і свинна відбивна, огірочки з кропом, хліб-2шм.": "Mashed potatoes and pork schnitzel, cucumber with dill, bread-2 pieces.",
    "Рис каррі та риба по-грецьки, огірочки з кропом, хліб-2шм.": "Curry rice and Greek-style fish, cucumber with dill, bread-2 pieces.",
    "Пельмені, огірочки з кропом, хліб-2шм.": "Dumplings, cucumber with dill, bread-2 pieces.",
    "Гречана зупа з фрикадельками, хліб-2шм.": "Buckwheat soup with meatballs, bread-2 pieces.",
    "Зелений борщ, картопля з кропом і курячий лангет, морква по-корейськи, хліб-2шм.": "Green borscht, potatoes with dill and chicken cutlet, Korean-style carrot, bread-2 pieces.",
    "Зелений борщ, макарони і свинина в кисло-солодкому соусі, морква по-корейськи, хліб-2шм.": "Green borscht, macaroni and pork in sweet and sour sauce, Korean-style carrot, bread-2 pieces.",
    "Зелений борщ, вареники з картоплею, морква по-корейськи, хліб-2шм.": "Green borscht, dumplings with potatoes, Korean-style carrot, bread-2 pieces.",
    "Картопля з кропом і курячий лангет, морква по-корейськи, хліб-2шм.": "Potatoes with dill and chicken cutlet, Korean-style carrot, bread-2 pieces.",
    "Макарони і свинина в кисло-солодкому соусі, морква по-корейськи, хліб-2шм.": "Macaroni and pork in sweet and sour sauce, Korean-style carrot, bread-2 pieces.",
    "Вареники з картоплею, морква по-корейськи, хліб-2шм.": "Dumplings with potatoes, Korean-style carrot, bread-2 pieces.",
    "Зелений борщ, хліб-2шм.": "Green borscht, bread-2 pieces.",
    "Уха по-шведськи, пшенична каша і свинні тефтелі, салат з капусти, хліб-2шм.": "Swedish fish soup, wheat porridge and pork meatballs, cabbage salad, bread-2 pieces.",
    "Уха по-шведськи, печена картопля і куряча відбивна, салат з капусти, хліб-2шм.": "Swedish fish soup, baked potatoes and chicken schnitzel, cabbage salad, bread-2 pieces.",
    "Уха по-шведськи, пельмені, салат з капусти, хліб-2шм.": "Swedish fish soup, dumplings, cabbage salad, bread-2 pieces.",
    "Пшенична каша і свинні тефтелі, салат з капусти, хліб-2шм.": "Wheat porridge and pork meatballs, cabbage salad, bread-2 pieces.",
    "Печена картопля і куряча відбивна, салат з капусти, хліб-2шм.": "Baked potatoes and chicken schnitzel, cabbage salad, bread-2 pieces.",
    "Пельмені, салат з капусти, хліб-2шм.": "Dumplings, cabbage salad, bread-2 pieces.",
    "Уха по-шведськи, хліб-2шм.": "Swedish fish soup, bread-2 pieces.",
    "Овочева зупа, картопля тушкована з м'ясом, салат з синьої капусти і з сиром, хліб-2шм.": "Vegetable soup, stewed potatoes with meat, salad with blue cabbage and cheese, bread-2 pieces.",
    "Овочева зупа, гречана каша і м'ясо по-французьки, салат з синьої капусти і з сиром, хліб-2шм.": "Vegetable soup, buckwheat porridge and French-style meat, salad with blue cabbage and cheese, bread-2 pieces.",
    "Овочева зупа, пельмені, салат з синьої капусти і з сиром, хліб-2шм.": "Vegetable soup, dumplings, salad with blue cabbage and cheese, bread-2 pieces.",
    "Картопля тушкована з м'ясом, салат з синьої капусти і з сиром, хліб-2шм.": "Stewed potatoes with meat, salad with blue cabbage and cheese, bread-2 pieces.",
    "Гречана каша і м'ясо по-французьки, салат з синьої капусти і з сиром, хліб-2шм.": "Buckwheat porridge and French-style meat, salad with blue cabbage and cheese, bread-2 pieces.",
    "Пельмені, салат з синьої капусти і з сиром, хліб-2шм.": "Dumplings, salad with blue cabbage and cheese, bread-2 pieces.",
    "Овочева зупа, хліб-2шм.": "Vegetable soup, bread-2 pieces.",
    "Рисова зупа з курячими фрикадельками, деруни і тушкована курка, салат з вареної моркви, хліб-2шм.": "Rice soup with chicken meatballs, potato pancakes and stewed chicken, salad with boiled carrots, bread-2 pieces.",
    "Рисова зупа з курячими фрикадельками, булгур і котлета свинна з сиром, салат з вареної моркви, хліб-2шм.": "Rice soup with chicken meatballs, bulgur and pork cutlet with cheese, salad with boiled carrots, bread-2 pieces.",
    "Рисова зупа з курячими фрикадельками, вареники з лівером, салат з вареної моркви, хліб-2шм.": "Rice soup with chicken meatballs, dumplings with liver, salad with boiled carrots, bread-2 pieces.",
    "Деруни і тушкована курка, салат з вареної моркви, хліб-2шм.": "Potato pancakes and stewed chicken, salad with boiled carrots, bread-2 pieces.",
    "Булгур і котлета свинна з сиром, салат з вареної моркви, хліб-2шм.": "Bulgur and pork cutlet with cheese, salad with boiled carrots, bread-2 pieces.",
    "Вареники з лівером, салат з вареної моркви, хліб-2шм.": "Dumplings with liver, salad with boiled carrots, bread-2 pieces.",
    "Рисова зупа з курячими фрикадельками, хліб-2шм.": "Rice soup with chicken meatballs, bread-2 pieces.",
    "Капусняк, макарони по-флоцьки, салат з буряка, хліб-2шм.": "Cabbage soup, navy-style macaroni, beet salad, bread-2 pieces.",
    "Капусняк, картопля пюре і куряча печінка, салат з буряка, хліб-2шм.": "Cabbage soup, mashed potatoes and chicken liver, beet salad, bread-2 pieces.",
    "Капусняк, пельмені, салат з буряка, хліб-2шм.": "Cabbage soup, dumplings, beet salad, bread-2 pieces.",
    "Макарони по-флоцьки, салат з буряка, хліб-2шм.": "Navy-style macaroni, beet salad, bread-2 pieces.",
    "Картопля пюре і куряча печінка, салат з буряка, хліб-2": "Potato with chicken",
  "Пельмені, салат з буряка, хліб-2шм.": "Dumplings, beetroot salad, bread-2 pieces.",
  "Капусняк, хліб-2шм.": "Cabbage soup, bread-2 pieces.",
  "Червоний борщ, рис з овочами і свинна відбивна, салат з вареної моркви, хліб-2шм": "Red borscht, rice with vegetables and pork cutlet, boiled carrot salad, bread-2 pieces.",
  "Рис з овочами і свинна відбивна, салат з вареної моркви, хліб-2шм": "Rice with vegetables and pork cutlet, boiled carrot salad, bread-2 pieces.",
  "Зупа з сочевиці, печена картопля і м'ясо по-королівськи, салат з пекінської капусти, хліб-2шм.": "Lentil soup, baked potatoes with meat royally, Chinese cabbage salad, bread-2 pieces.",
  "Зупа з сочевиці, гречаники в томатному соусі, салат з пекінської капусти, хліб-2шм.": "Lentil soup, buckwheat in tomato sauce, Chinese cabbage salad, bread-2 pieces.",
  "Зупа з сочевиці, вареники картопля і сир, салат з пекінської капусти, хліб-2шм.": "Lentil soup, dumplings with potatoes and cheese, Chinese cabbage salad, bread-2 pieces.",
  "Печена картопля і м'ясо по-королівськи, салат з пекінської капусти, хліб-2шм.": "Baked potatoes with meat royally, Chinese cabbage salad, bread-2 pieces.",
  "Гречаники в томатному соусі, салат з пекінської капусти, хліб-2шм.": "Buckwheat in tomato sauce, Chinese cabbage salad, bread-2 pieces.",
  "Вареники картопля і сир, салат з пекінської капусти, хліб-2шм.": "Dumplings with potatoes and cheese, Chinese cabbage salad, bread-2 pieces.",
  "Зупа з сочевиці, хліб-2шм.": "Lentil soup, bread-2 pieces.",
  "Грибна зупа з вермішеллю, горохове пюре і свинний лангет, салат з огірка і помідори, хліб-2шм.": "Mushroom soup with vermicelli, pea puree and pork tenderloin, cucumber and tomato salad, bread-2 pieces.",
  "Грибна зупа з вермішеллю, пельмені, салат з огірка і помідори, хліб-2шм.": "Mushroom soup with vermicelli, dumplings, cucumber and tomato salad, bread-2 pieces.",
  "Грибна зупа з вермішеллю, картопля з кропом і печена скумбрія, салат з огірка і помідори, хліб-2шм.": "Mushroom soup with vermicelli, potatoes with dill and baked mackerel, cucumber and tomato salad, bread-2 pieces.",
  "Горохове пюре і свинний лангет, салат з огірка і помідори, хліб-2шм.": "Pea puree and pork tenderloin, cucumber and tomato salad, bread-2 pieces.",
  "Картопля з кропом і печена скумбрія, салат з огірка і помідори, хліб-2шм.": "Potatoes with dill and baked mackerel, cucumber and tomato salad, bread-2 pieces.",
  "Пельмені, салат з огірка і помідори, хліб-2шм.": "Dumplings, cucumber and tomato salad, bread-2 pieces.",
  "Грибна зупа з вермішеллю, хліб-2шм.": "Mushroom soup with vermicelli, bread-2 pieces.",
  "Фасолева зупа, банош з фетою і куряча котлета, салат овочевий, хліб-2шм.": "Bean soup, banosh with feta cheese and chicken cutlet, vegetable salad, bread-2 pieces.",
  "Фасолева зупа, паста карбонара, салат овочевий, хліб-2шм.": "Bean soup, carbonara pasta, vegetable salad, bread-2 pieces.",
  "Фасолева зупа, пельмені, салат овочевий, хліб-2шм.": "Bean soup, dumplings, vegetable salad, bread-2 pieces.",
  "Банош з фетою і куряча котлета, салат овочевий, хліб-2шм.": "Banosh with feta cheese and chicken cutlet, vegetable salad, bread-2 pieces.",
  "Паста карбонара, салат овочевий, хліб-2шм.": "Carbonara pasta, vegetable salad, bread-2 pieces.",
  "Пельмені, салат овочевий, хліб-2шм.": "Dumplings, vegetable salad, bread-2 pieces.",
  "Фасолева зупа, хліб-2шм.": "Bean soup, bread-2 pieces.",
  "Солянка, капустяні крокети з підливою, огірочки з кропом, хліб-2шм.": "Solyanka, cabbage croquettes with sauce, pickles with dill, bread-2 pieces.",
  "Солянка, картопля пюре і куряча відбивна, огірочки з кропом, хліб-2шм.": "Solyanka, mashed potatoes and chicken cutlet, pickles with dill, bread-2 pieces.",
  "Солянка, вареники картопля та гриби, огірочки з кропом, хліб-2шм.": "Solyanka, dumplings with potatoes and mushrooms, pickles with dill, bread-2 pieces.",
  "Капустяні крокети з підливою, огірочки з кропом, хліб-2шм.": "Cabbage croquettes with sauce, pickles with dill, bread-2 pieces.",
  "Картопля пюре і куряча відбивна, огірочки з кропом, хліб-2шм.": "Mashed potatoes and chicken cutlet, pickles with dill, bread-2 pieces.",
  "Вареники картопля та гриби, огірочки з кропом, хліб-2шм.": "Dumplings with potatoes and mushrooms, pickles with dill, bread-2 pieces.",
  "Солянка, хліб-2шм.": "Solyanka, bread-2 pieces.",
  "Зелений борщ, голубці і грибна підлива, салат з бурячка, хліб-2шм.": "Green borscht, cabbage rolls and mushroom sauce, beetroot salad, bread-2 pieces.",
  "Зелений борщ, печена картопля і ковбаски мисливські, салат з бурячка, хліб-2шм.": "Green borscht, baked potatoes and hunting sausages, beetroot salad, bread-2 pieces.",
  "Зелений борщ, пельмені, салат з бурячка, хліб-2шм.": "Green borscht, dumplings, beetroot salad, bread-2 pieces.",
  "Голубці і грибна підлива, салат з бурячка, хліб-2шм.": "Cabbage rolls and mushroom sauce, beetroot salad, bread-2 pieces.",
  "Печена картопля і ковбаски мисливські, салат з бурячка, хліб-2шм.": "Baked potatoes and hunting sausages, beetroot salad, bread-2 pieces.",
  "Пельмені, салат з бурячка, хліб-2шм.": "Dumplings, beetroot salad, bread-2 pieces.",
  "Зелений борщ, хліб-2шм.": "Green borscht, bread-2 pieces.",
  "Сирна зупа, цвітна капуста в клярі і свинна котлета, морква по-корейськи, хліб-2шм.": "Cheese soup, cauliflower in batter and pork cutlet, Korean carrot, bread-2 pieces.",
  "Сирна зупа, ячмінна каша і курячий гуляш, морква по-корейськи, хліб-2шм.": "Cheese soup, barley porridge and chicken goulash, Korean carrot, bread-2 pieces.",
  "Сирна зупа, вареники з картоплею, морква по-корейськи, хліб-2шм.": "Cheese soup, dumplings with potatoes, Korean carrot, bread-2 pieces.",
  "Цвітна капуста в клярі і свинна котлета, морква по-корейськи, хліб-2шм.": "Cauliflower in batter and pork cutlet, Korean carrot, bread-2 pieces.",
  "Ячмінна каша і курячий гуляш, морква по-корейськи, хліб-2шм.": "Barley porridge and chicken goulash, Korean carrot, bread-2 pieces.",
  "Вареники з картоплею, морква по-корейськи, хліб-2шм.": "Dumplings with potatoes, Korean carrot, bread-2 pieces.",
  "Сирна зупа, хліб-2шм.": "Cheese soup, bread-2 pieces.",
  "Помідорова зупа, картопля з кропом і свинна відбивна, салат з синьої капусти і з сиром, хліб-2шм.": "Tomato soup, potatoes with dill and pork cutlet, coleslaw salad with cheese, bread-2 pieces.",
  "Помідорова зупа, рис та смажений хек, салат з синьої капусти і з сиром, хліб-2шм.": "Tomato soup, rice and fried hake, coleslaw salad with cheese, bread-2 pieces.",
  "Помідорова зупа, пельмені, салат з синьої капусти і з сиром, хліб-2шм.": "Tomato soup, dumplings, coleslaw salad with cheese, bread-2 pieces.",
  "Картопля з кропом і свинна відбивна, салат з синьої капусти і з сиром, хліб-2шм.": "Potatoes with dill and pork cutlet, coleslaw salad with cheese, bread-2 pieces."
}